{
  "bestseller": [
    {
      "id": 1,
      "judul": "Konsep & Implementasi Pemrograman Laravel 7",
      "penulis": "Lukmanul Hakim",
      "harga": "82.000",
      "image": "http://www.tokolokomedia.com/cover/cover11.jpg",
      "sinopsis": "Buku ini akan membantu Anda untuk mempelajari Laravel 7 dengan cara mudah. Disajikan dalam bentuk Langkah Demi Langkah. Setiap materi disertai Studi Kasus. Bahkan, beberapa materi tidak ada dalam dokumentasi resmi Laravel."
    },
    {
      "id": 2,
      "judul": "Jalan Pintas Menjadi Master ReactJS",
      "penulis": "Lukmanul Hakim",
      "harga": "90.000",
      "image": "http://www.tokolokomedia.com/cover/cover1.jpg",
      "sinopsis": "Pengen tau caranya bikin Aplikasi Zaman Now? Anda harus kenal dengan ReactJS, sebuah library Javascript untuk membangun User Interface yang dibuat oleh Facebook. Aplikasi yang dibuat ReacJS terlihat super cepat, stabil, responsif, interaktif dan cool."
    },
    {
      "id": 3,
      "judul": "Website Super WOW dengan PHP & jQuery",
      "penulis": "Lukmanul Hakim",
      "harga": "57.800",
      "image": "http://www.tokolokomedia.com/cover/cover3.jpg",
      "sinopsis": "Jadi gua harus bilang WOW! gitu? Ya iyalah, karena didalam buku ini dibahas 2 proyek Website sekaligus yang sangat spesial. Tidak hanya itu, Halaman Administratornya juga nggak kalah canggih lho, dengan tampilan keren khas jQuery disertai efek dan interaktifitas tingkat tinggi menjadikannya layak disebut Website Super WOW!"
    },
    {
      "id": 4,
      "judul": "Membuat Aplikasi GPS Ala GO-JEK",
      "penulis": "Ronald Rusli",
      "harga": "68.000",
      "image": "http://www.tokolokomedia.com/cover/cover2.jpg",
      "sinopsis": "Tidak bisa dipungkiri, GO-JEK menjadi begitu fenomenal dengan layanan Ojek Online yang penuh kreasi dan inovasi. Dalam buku ini, akan dibahas membuat layanan Ojek Online menggunakan PHP dan memanfaatkan GPS (GMAP) secara Realtime."
    },
    {
      "id": 5,
      "judul": "Menguasai Codeigniter: Aplikasi Perpustakaan",
      "penulis": "Awan Pribadi",
      "harga": "108.000",
      "image": "http://www.tokolokomedia.com/cover/cover8.jpg",
      "sinopsis": "Buku ini dibagi menjadi dua bagian. Bagian pertama membahas berbagai hal dasar untuk menguasai Codeigniter 3 (Instalasi, Routing, Model, View, Controller, Template Parser, Library, Helper, Database, Form, Session, Validation, Pagination, dsb). Bagian kedua membahas penerapan Codeigniter."
    },
    {
      "id": 6,
      "judul": "Rahasia Inti Master PHP dan MySQLi",
      "penulis": "Lukmanul Hakim",
      "harga": "75.000",
      "image": "http://www.tokolokomedia.com/cover/cover6.jpg",
      "sinopsis": "Selain didukung dengan Trik-Trik terpilih khas Master PHP. Pada bagian akhir disertakan pula Proyek Hebat Membuat CMS dari Nol, dimulai dari Alur, Konsep, Perancangan dan Pembuatannya, dari Halaman Administrator sampai Halaman Pengunjung yang didesain secara Elegan, Cantik, dan Responsive."
    } 
  ]
}
