{
"eskrim" : [
  {
    "kode": 1,
    "nama": "Cornetto Ice Cream Boba Brown Sugar Cheese",
    "harga": "12.000",
    "berat": "135 Gram",
    "ket": "Es krim rasa teh susu dan krim keju dengan saus gula merah, butiran boba, dan potongan cookie, Kekinian! Cornetto Boba Brown Sugar Cheese!, Perpaduan es krim milk tea dengan topping es krim keju diatasnya dan saus brown sugar manis didalamnya.Renyahnya topping potongan cookies diatasnya. Sensasi pengalaman baru menikmati boba cheese!, Renyahnya wafer cone Cornetto dengan cokelat special diujungnya.",
    "foto": "https://images.tokopedia.net/img/cache/900/VqbcmM/2021/4/5/7cc394ee-9e71-4d12-be30-98ed97eb94e9.jpg"
  },
  {
    "kode": 2,
    "nama": "Es Krim Viennetta",
    "harga": "65.000",
    "berat": "100 Gram",
    "foto": "https://images.tokopedia.net/img/cache/900/VqbcmM/2021/4/5/3e611f87-0306-40d2-b94c-46d32db7f179.png",
    "ket":"Sempurnakan momen kebersamaanmu dengan Viennetta, es krim rasa cokelat dan vanilla dengan lapisan cokelat yang crunchy dan lelehan saus cokelat lezat"
  },
  {
    "kode": 3,
    "nama": "Cornetto Mini Disc Chocolate and Tiramisu",
    "harga": "33.000",
    "berat": "216 Gram",
    "foto": "https://uasmobile.xyz/Cornetto_Mini_Disc_Chocolate_and_Tiramisu.jpg",
    "ket":"Es krim rasa cokelat dan tiramisu dengan topping cokelat dalam format mini isi 12 es krim."
  },
  {
    "kode": 4,
    "nama": "Selection Cookie & Cream Oreo",
    "harga": "33.000",
    "berat": "410 Gram",
    "foto": "https://images.tokopedia.net/img/cache/900/VqbcmM/2021/9/16/2bf98fae-1b74-4f98-a508-b819759b1934.jpg",
    "ket":"Terbuat dari perpaduan cream dari susu dan cookies dari biskuit sandwich Oreo.Menghasilkan es krim vanila lembut dengan potongan biskuit sandwich Oreo yang lezat."
  },
  {
    "kode": 5,
    "nama": "Magnum Ice Cream Double Chocolate",
    "harga": "18.000",
    "berat": "95 Gram",
    "foto": "https://images.tokopedia.net/img/cache/900/VqbcmM/2021/4/5/d98842ea-dae3-4f86-acef-42cf009ec23b.jpg",
    "ket":"Nikmati kemewahan Magnum Double Chocolate. Es krim cokelat lembut dibalut dua lapisan cokelat Belgia tebal dengan saus cokelat di antaranya. #BeraniCoba Magnum Double Chocolate? Es krim premium dari Walls.Es krim cokelat yang lembut dilapisi dua lapis cokelat Belgia dengan saus cokelat di antaranya, Dibuat dari biji cokelat berkualitas tinggi, Kenikmatan mewah untuk memanjakan dirimu, Cocok untuk pecinta cokelat sejati, Tersedia dalam kemasan 95ml"
  },
  {
    "kode": 6,
    "nama": "Walls Blast Choco Cheese Ice Cream",
    "harga": "8.000",
    "berat": "195 Gram",
    "foto": "https://images.tokopedia.net/img/cache/900/VqbcmM/2021/12/27/57258c05-7a4e-478e-b6af-37745d097d65.png",
    "ket":"Es krim multitexture yang terdiri dari lapisan cokelat dan biskuit crispy, es krim vanilla, saus cokelat lembut, serta es krim sweet cheese yang creamy dan biskuit"
  },
  {
    "kode": 7,
    "nama": "Walls Ice Cream 3 in 1 Unicorn Extra Creamy",
    "harga": "24.000",
    "berat": "195 Gram",
    "foto": "https://images.tokopedia.net/img/cache/900/VqbcmM/2021/12/14/529b5acf-6f08-4391-b3a3-90f7015202fc.jpg",
    "ket":"Es krim rasa marshmallow cotton candy, blueberry, dan strawberry berkualitas yang terbuat dari susu asli sehingga baik untukmu, menggunakan packaging yang dapat digunakan kembali sehingga baik untuk planet"
  },
  {
    "kode": 8,
    "nama": "Populaire Strawberry Ice Cream",
    "harga": "6.000",
    "berat": "195 Gram",
    "foto": "https://images.tokopedia.net/img/cache/900/VqbcmM/2021/10/26/ce1badba-37ec-45c6-adf2-a04193b2a0d5.jpg",
    "ket":"Paduan es krim strawberry dan vanila yang milky dan creamy, merupakan cemilan baik untukmu. Note:Simpan pada suhu beku di bawah -18˚C, Mengandung lesitin kedelai, susu, dan kacang almond. Dapat mengandung tepung terigu dan kacang-kacangan lainnya."
  },
  {
    "kode": 9,
    "nama": "Paddle Pop Ice Cream Minions",
    "harga": "6.000",
    "berat": "195 Gram",
    "foto": "https://images.tokopedia.net/img/cache/900/VqbcmM/2021/10/19/1410b0cf-efa0-494f-9ab0-e4cbdf6a77b0.jpg",
    "ket":"Paddle Pop percaya bahwa Banyak hal baik dimulai dari bermain Untuk itu, Paddle Pop berkomitmen untuk mendukung tumbuh kembang anak dengan mengajak para orang tua untuk menciptakan momen bermain yang baik dan seru untuk anak.Momen bermain yang baik dan seru membutuhkan stimulus yang disukai anak dan menginspirasi. Oleh karenanya, Paddle Pop menghadirkan rangkaian es krim dengan berbagai bentuk, warna dan rasa. Tidak hanya menginspirasi, semua es krim Paddle Pop juga dirancang khusus dengan standar nutrisi tinggi yang mengacu pada WHO. Terbuat dari kebaikan susu dan buah, dengan gula tidak lebih dari 12 gram per sajian dan kalori tidak lebih dari 110 kkal per sajian sehingga membuatnya sebagai cemilan yang baik untuk anak"
  },
  {
    "kode": 10,
    "nama": "Ice Cream Selection Strawberry Cheesecake",
    "harga": "36.000",
    "berat": "410 Gram",
    "foto": "https://images.tokopedia.net/img/cache/900/VqbcmM/2021/9/16/0a9cbee7-d9a4-4bf5-b376-6031785a1f90.jpg",
    "ket":"- Walls Es Krim Walls Es Krim Strawberry Cheesecake perpaduan susu. saus strawberry, dan chessecake, Es krim lezat rasa cheesecake dengan lelehan saus strawberry dan potongan cheesecake, Rasakan potongan potongan cheesecake dengan lembutnya es krim rasa chessecake dan saus strawberry dalam satu suapan, Cocok untuk momen harian santai bersama keluarga, saudara, dan teman, Cocok digunakan bahan untuk kreasi es krim di rumah, dapatkan inspirasi resep Walls dilaman"
  }
]
}

